jorgebucaran/fisher
catppuccin/fish
ilancosman/tide@v6
jorgebucaran/nvm.fish
patrickf1/colored_man_pages.fish
patrickf1/fzf.fish
jorgebucaran/autopair.fish
jorgebucaran/replay.fish
